/* Localizable strings of com.apple.Quicktime preference manifest */

"Quicktime.pfm_title" =			"Klucz QuickTime Pro";
"Quicktime.pfm_description" =			"Preferencje klucza QuickTime Pro";

"Pro Key.pfm_title" =			"Dane rejestracyjne QuickTime Pro";
"Pro Key.pfm_description" =			"Dane rejestracyjne QuickTime Pro.";

"Name.pfm_title" =			"Nazwa";
"Name.pfm_description" =			"Podaj nazwę, którą możesz wpisać w oknie rejestracji QuickTime Pro.";
"Organization.pfm_title" =			"Organizacja";
"Organization.pfm_description" =			"Podaj organizację, którą możesz wpisać w oknie rejestracji QuickTime Pro";
"Registration Key.pfm_title" =			"Klucz rejestracji";
"Registration Key.pfm_description" =			"Ciąg znaków klucza rejestracji QuickTime Pro";
